{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "": 101,
      "¡": 102,
      "¢": 103,
      "£": 104,
      "¤": 105,
      "¥": 106,
      "¦": 107,
      "§": 108,
      "¨": 109,
      "©": 110,
      "ª": 111,
      "«": 112,
      "¬": 113,
      "­": 114,
      "®": 115,
      "¯": 116,
      "°": 117,
      "±": 118,
      "²": 119,
      "³": 120,
      "´": 121,
      "µ": 122,
      "¶": 123,
      "·": 124,
      "¸": 125,
      "¹": 126,
      "º": 127,
      "»": 128,
      "¼": 129,
      "½": 130,
      "¾": 131,
      "¿": 132,
      "À": 133,
      "Á": 134,
      "Â": 135,
      "Ã": 136,
      "Ä": 137,
      "Å": 138,
      "Æ": 139,
      "Ç": 140,
      "È": 141,
      "É": 142,
      "Ê": 143,
      "Ë": 144,
      "Ì": 145,
      "Í": 146,
      "Î": 147,
      "Ï": 148,
      "Ð": 149,
      "Ñ": 150,
      "Ò": 151,
      "Ó": 152,
      "Ô": 153,
      "Õ": 154,
      "Ö": 155,
      "×": 156,
      "Ø": 157,
      "Ù": 158,
      "Ú": 159,
      "Û": 160,
      "Ü": 161,
      "Ý": 162,
      "Þ": 163,
      "ß": 164,
      "à": 165,
      "á": 166,
      "â": 167,
      "ã": 168,
      "ä": 169,
      "å": 170,
      "æ": 171,
      "ç": 172,
      "è": 173,
      "é": 174,
      "ê": 175,
      "ë": 176,
      "ì": 177,
      "í": 178,
      "î": 179,
      "ï": 180,
      "ð": 181,
      "ñ": 182,
      "ò": 183,
      "ó": 184,
      "ô": 185,
      "õ": 186,
      "ö": 187,
      "÷": 188,
      "ø": 189,
      "ù": 190,
      "ú": 191,
      "û": 192,
      "ü": 193,
      "ý": 194,
      "þ": 195,
      "ÿ": 196,
      "Ā": 197,
      "ā": 198,
      "Ă": 199,
      "ă": 200,
      "Ą": 201,
      "ą": 202,
      "Ć": 203,
      "ć": 204,
      "Ĉ": 205,
      "ĉ": 206,
      "Ċ": 207,
      "ċ": 208,
      "Č": 209,
      "č": 210,
      "Ď": 211,
      "ď": 212,
      "Đ": 213,
      "đ": 214,
      "Ē": 215,
      "ē": 216,
      "Ĕ": 217,
      "ĕ": 218,
      "Ė": 219,
      "ė": 220,
      "Ę": 221,
      "ę": 222,
      "Ě": 223,
      "ě": 224,
      "Ĝ": 225,
      "ĝ": 226,
      "Ğ": 227,
      "ğ": 228,
      "Ġ": 229,
      "ġ": 230,
      "Ģ": 231,
      "ģ": 232,
      "Ĥ": 233,
      "ĥ": 234,
      "Ħ": 235,
      "ħ": 236,
      "Ĩ": 237,
      "ĩ": 238,
      "Ī": 239,
      "ī": 240,
      "ĭ": 241,
      "Į": 242,
      "į": 243,
      "İ": 244,
      "ı": 245,
      "Ĳ": 246,
      "ĳ": 247,
      "Ĵ": 248,
      "ĵ": 249,
      "Ķ": 250,
      "ķ": 251,
      "ĸ": 252,
      "Ĺ": 253,
      "ĺ": 254,
      "Ļ": 255,
      "ļ": 256,
      "Ľ": 257,
      "ľ": 258,
      "ŀ": 259,
      "Ł": 260,
      "ł": 261,
      "Ń": 262,
      "ń": 263,
      "Ņ": 264,
      "ņ": 265,
      "Ň": 266,
      "ň": 267,
      "ŉ": 268,
      "Ŋ": 269,
      "ŋ": 270,
      "Ō": 271,
      "ō": 272,
      "ŏ": 273,
      "Ő": 274,
      "ő": 275,
      "Œ": 276,
      "œ": 277,
      "Ŕ": 278,
      "ŕ": 279,
      "Ŗ": 280,
      "ŗ": 281,
      "Ř": 282,
      "ř": 283,
      "Ś": 284,
      "ś": 285,
      "Ŝ": 286,
      "ŝ": 287,
      "Ş": 288,
      "ş": 289,
      "Š": 290,
      "š": 291,
      "Ţ": 292,
      "ţ": 293,
      "Ť": 294,
      "ť": 295,
      "Ŧ": 296,
      "ŧ": 297,
      "Ũ": 298,
      "ũ": 299,
      "Ū": 300,
      "ū": 301,
      "Ŭ": 302,
      "ŭ": 303,
      "Ů": 304,
      "ů": 305,
      "Ű": 306,
      "ű": 307,
      "Ų": 308,
      "ų": 309,
      "Ŵ": 310,
      "ŵ": 311,
      "Ŷ": 312,
      "ŷ": 313,
      "Ÿ": 314,
      "Ź": 315,
      "ź": 316,
      "Ż": 317,
      "ż": 318,
      "Ž": 319,
      "ž": 320,
      "ſ": 321,
      "ƀ": 322,
      "Ɓ": 323,
      "Ƃ": 324,
      "Ɔ": 325,
      "Ƈ": 326,
      "ƈ": 327,
      "Ɖ": 328,
      "Ɗ": 329,
      "Ƌ": 330,
      "ƍ": 331,
      "Ǝ": 332,
      "Ə": 333,
      "Ɛ": 334,
      "Ƒ": 335,
      "ƒ": 336,
      "Ɠ": 337,
      "Ɣ": 338,
      "ƕ": 339,
      "ƙ": 340,
      "ƛ": 341,
      "Ɯ": 342,
      "Ɲ": 343,
      "ƞ": 344,
      "Ɵ": 345,
      "ơ": 346,
      "ƥ": 347,
      "Ʃ": 348,
      "ƪ": 349,
      "ƫ": 350,
      "ƭ": 351,
      "Ʈ": 352,
      "ư": 353,
      "Ʊ": 354,
      "Ʋ": 355,
      "ƴ": 356,
      "Ʒ": 357,
      "ƺ": 358,
      "ƻ": 359,
      "ƾ": 360,
      "ǀ": 361,
      "ǁ": 362,
      "ǂ": 363,
      "ǃ": 364,
      "ǎ": 365,
      "ǐ": 366,
      "ǒ": 367,
      "Ǔ": 368,
      "ǔ": 369,
      "ǜ": 370,
      "ǝ": 371,
      "ǣ": 372,
      "ǥ": 373,
      "Ǧ": 374,
      "ǧ": 375,
      "ǫ": 376,
      "ǯ": 377,
      "ǰ": 378,
      "ǹ": 379,
      "ȅ": 380,
      "ȑ": 381,
      "ȗ": 382,
      "Ș": 383,
      "ș": 384,
      "Ț": 385,
      "ț": 386,
      "ȡ": 387,
      "ȵ": 388,
      "ȶ": 389,
      "ɐ": 390,
      "ɑ": 391,
      "ɒ": 392,
      "ɓ": 393,
      "ɔ": 394,
      "ɕ": 395,
      "ɖ": 396,
      "ɗ": 397,
      "ɘ": 398,
      "ə": 399,
      "ɚ": 400,
      "ɛ": 401,
      "ɜ": 402,
      "ɝ": 403,
      "ɞ": 404,
      "ɟ": 405,
      "ɠ": 406,
      "ɡ": 407,
      "ɢ": 408,
      "ɣ": 409,
      "ɤ": 410,
      "ɥ": 411,
      "ɦ": 412,
      "ɧ": 413,
      "ɨ": 414,
      "ɩ": 415,
      "ɪ": 416,
      "ɫ": 417,
      "ɬ": 418,
      "ɭ": 419,
      "ɮ": 420,
      "ɯ": 421,
      "ɰ": 422,
      "ɱ": 423,
      "ɲ": 424,
      "ɳ": 425,
      "ɴ": 426,
      "ɵ": 427,
      "ɶ": 428,
      "ɷ": 429,
      "ɸ": 430,
      "ɹ": 431,
      "ɺ": 432,
      "ɻ": 433,
      "ɼ": 434,
      "ɽ": 435,
      "ɾ": 436,
      "ɿ": 437,
      "ʀ": 438,
      "ʁ": 439,
      "ʂ": 440,
      "ʃ": 441,
      "ʄ": 442,
      "ʅ": 443,
      "ʆ": 444,
      "ʇ": 445,
      "ʈ": 446,
      "ʉ": 447,
      "ʊ": 448,
      "ʋ": 449,
      "ʌ": 450,
      "ʍ": 451,
      "ʎ": 452,
      "ʏ": 453,
      "ʐ": 454,
      "ʑ": 455,
      "ʒ": 456,
      "ʓ": 457,
      "ʔ": 458,
      "ʕ": 459,
      "ʖ": 460,
      "ʗ": 461,
      "ʘ": 462,
      "ʙ": 463,
      "ʚ": 464,
      "ʛ": 465,
      "ʜ": 466,
      "ʝ": 467,
      "ʞ": 468,
      "ʟ": 469,
      "ʠ": 470,
      "ʡ": 471,
      "ʢ": 472,
      "ʣ": 473,
      "ʤ": 474,
      "ʥ": 475,
      "ʦ": 476,
      "ʧ": 477,
      "ʨ": 478,
      "ʩ": 479,
      "ʪ": 480,
      "ʫ": 481,
      "ʬ": 482,
      "ʭ": 483,
      "ʮ": 484,
      "ʯ": 485,
      "ʰ": 486,
      "ʱ": 487,
      "ʲ": 488,
      "ʶ": 489,
      "ʷ": 490,
      "ʹ": 491,
      "ʻ": 492,
      "ʼ": 493,
      "ʽ": 494,
      "ʾ": 495,
      "ʿ": 496,
      "ˀ": 497,
      "ˁ": 498,
      "ˆ": 499,
      "ˇ": 500,
      "ˈ": 501,
      "ˌ": 502,
      "ː": 503,
      "ˑ": 504,
      "˔": 505,
      "˕": 506,
      "˘": 507,
      "˙": 508,
      "˚": 509,
      "˛": 510,
      "˝": 511,
      "˞": 512,
      "ˠ": 513,
      "ˡ": 514,
      "ˢ": 515,
      "ˣ": 516,
      "ˤ": 517,
      "˥": 518,
      "˦": 519,
      "˧": 520,
      "˨": 521,
      "˩": 522,
      "̀": 523,
      "́": 524,
      "̂": 525,
      "̃": 526,
      "̄": 527,
      "̅": 528,
      "̆": 529,
      "̈": 530,
      "̊": 531,
      "̋": 532,
      "̌": 533,
      "̍": 534,
      "̕": 535,
      "̖": 536,
      "̗": 537,
      "̘": 538,
      "̙": 539,
      "̚": 540,
      "̛": 541,
      "̜": 542,
      "̝": 543,
      "̞": 544,
      "̟": 545,
      "̠": 546,
      "̡": 547,
      "̢": 548,
      "̣": 549,
      "̤": 550,
      "̥": 551,
      "̧": 552,
      "̩": 553,
      "̪": 554,
      "̫": 555,
      "̬": 556,
      "̮": 557,
      "̯": 558,
      "̰": 559,
      "̱": 560,
      "̴": 561,
      "̶": 562,
      "̸": 563,
      "̹": 564,
      "̺": 565,
      "̻": 566,
      "̼": 567,
      "̽": 568,
      "͂": 569,
      "͆": 570,
      "͇": 571,
      "͈": 572,
      "͉": 573,
      "͊": 574,
      "͋": 575,
      "͌": 576,
      "͍": 577,
      "͎": 578,
      "͡": 579,
      "͢": 580,
      "ͺ": 581,
      "΄": 582,
      "΅": 583,
      "Ά": 584,
      "Έ": 585,
      "Ή": 586,
      "Ί": 587,
      "Ό": 588,
      "Ύ": 589,
      "Ώ": 590,
      "ΐ": 591,
      "Α": 592,
      "Β": 593,
      "Γ": 594,
      "Δ": 595,
      "Ε": 596,
      "Ζ": 597,
      "Η": 598,
      "Θ": 599,
      "Ι": 600,
      "Κ": 601,
      "Λ": 602,
      "Μ": 603,
      "Ν": 604,
      "Ξ": 605,
      "Ο": 606,
      "Π": 607,
      "Ρ": 608,
      "Σ": 609,
      "Τ": 610,
      "Υ": 611,
      "Φ": 612,
      "Χ": 613,
      "Ψ": 614,
      "Ω": 615,
      "Ϊ": 616,
      "Ϋ": 617,
      "ά": 618,
      "έ": 619,
      "ή": 620,
      "ί": 621,
      "ΰ": 622,
      "α": 623,
      "β": 624,
      "γ": 625,
      "δ": 626,
      "ε": 627,
      "ζ": 628,
      "η": 629,
      "θ": 630,
      "ι": 631,
      "κ": 632,
      "λ": 633,
      "μ": 634,
      "ν": 635,
      "ξ": 636,
      "ο": 637,
      "π": 638,
      "ρ": 639,
      "ς": 640,
      "σ": 641,
      "τ": 642,
      "υ": 643,
      "φ": 644,
      "χ": 645,
      "ψ": 646,
      "ω": 647,
      "ϊ": 648,
      "ϋ": 649,
      "ό": 650,
      "ύ": 651,
      "ώ": 652,
      "Ϝ": 653,
      "Ϻ": 654,
      "Ѐ": 655,
      "Ё": 656,
      "Ђ": 657,
      "Ѓ": 658,
      "Є": 659,
      "Ѕ": 660,
      "І": 661,
      "Ї": 662,
      "Ј": 663,
      "Љ": 664,
      "Њ": 665,
      "Ћ": 666,
      "Ќ": 667,
      "Ѝ": 668,
      "Ў": 669,
      "Џ": 670,
      "А": 671,
      "Б": 672,
      "В": 673,
      "Г": 674,
      "Д": 675,
      "Е": 676,
      "Ж": 677,
      "З": 678,
      "И": 679,
      "Й": 680,
      "К": 681,
      "Л": 682,
      "М": 683,
      "Н": 684,
      "О": 685,
      "П": 686,
      "Р": 687,
      "С": 688,
      "Т": 689,
      "У": 690,
      "Ф": 691,
      "Х": 692,
      "Ц": 693,
      "Ч": 694,
      "Ш": 695,
      "Щ": 696,
      "Ъ": 697,
      "Ы": 698,
      "Ь": 699,
      "Э": 700,
      "Ю": 701,
      "Я": 702,
      "а": 703,
      "б": 704,
      "в": 705,
      "г": 706,
      "д": 707,
      "е": 708,
      "ж": 709,
      "з": 710,
      "и": 711,
      "й": 712,
      "к": 713,
      "л": 714,
      "м": 715,
      "н": 716,
      "о": 717,
      "п": 718,
      "р": 719,
      "с": 720,
      "т": 721,
      "у": 722,
      "ф": 723,
      "х": 724,
      "ц": 725,
      "ч": 726,
      "ш": 727,
      "щ": 728,
      "ъ": 729,
      "ы": 730,
      "ь": 731,
      "э": 732,
      "ю": 733,
      "я": 734,
      "ѐ": 735,
      "ё": 736,
      "ђ": 737,
      "ѓ": 738,
      "є": 739,
      "ѕ": 740,
      "і": 741,
      "ї": 742,
      "ј": 743,
      "љ": 744,
      "њ": 745,
      "ћ": 746,
      "ќ": 747,
      "ѝ": 748,
      "ў": 749,
      "џ": 750,
      "Ѡ": 751,
      "ѡ": 752,
      "Ѣ": 753,
      "ѣ": 754,
      "Ѥ": 755,
      "ѥ": 756,
      "Ѧ": 757,
      "ѧ": 758,
      "Ѩ": 759,
      "ѩ": 760,
      "Ѫ": 761,
      "ѫ": 762,
      "Ѭ": 763,
      "ѭ": 764,
      "Ѯ": 765,
      "ѯ": 766,
      "Ѱ": 767,
      "ѱ": 768,
      "Ѳ": 769,
      "ѳ": 770,
      "Ѵ": 771,
      "ѵ": 772,
      "Ѷ": 773,
      "ѷ": 774,
      "Ѹ": 775,
      "ѹ": 776,
      "Ѻ": 777,
      "ѻ": 778,
      "Ѽ": 779,
      "ѽ": 780,
      "Ѿ": 781,
      "ѿ": 782,
      "Ҁ": 783,
      "ҁ": 784,
      "҂": 785,
      "҃": 786,
      "҄": 787,
      "҅": 788,
      "҆": 789,
      "҇": 790,
      "҈": 791,
      "҉": 792,
      "Ҋ": 793,
      "ҋ": 794,
      "Ҍ": 795,
      "ҍ": 796,
      "Ҏ": 797,
      "ҏ": 798,
      "Ґ": 799,
      "ґ": 800,
      "Ғ": 801,
      "ғ": 802,
      "Ҕ": 803,
      "ҕ": 804,
      "Җ": 805,
      "җ": 806,
      "Ҙ": 807,
      "ҙ": 808,
      "Қ": 809,
      "қ": 810,
      "Ҝ": 811,
      "ҝ": 812,
      "Ҟ": 813,
      "ҟ": 814,
      "Ҡ": 815,
      "ҡ": 816,
      "Ң": 817,
      "ң": 818,
      "Ҥ": 819,
      "ҥ": 820,
      "Ҧ": 821,
      "ҧ": 822,
      "Ҩ": 823,
      "ҩ": 824,
      "Ҫ": 825,
      "ҫ": 826,
      "Ҭ": 827,
      "ҭ": 828,
      "Ү": 829,
      "ү": 830,
      "Ұ": 831,
      "ұ": 832,
      "Ҳ": 833,
      "ҳ": 834,
      "Ҵ": 835,
      "ҵ": 836,
      "Ҷ": 837,
      "ҷ": 838,
      "Ҹ": 839,
      "ҹ": 840,
      "Һ": 841,
      "һ": 842,
      "Ҽ": 843,
      "ҽ": 844,
      "Ҿ": 845,
      "ҿ": 846,
      "Ӏ": 847,
      "Ӂ": 848,
      "ӂ": 849,
      "Ӄ": 850,
      "ӄ": 851,
      "Ӆ": 852,
      "ӆ": 853,
      "Ӈ": 854,
      "ӈ": 855,
      "Ӊ": 856,
      "ӊ": 857,
      "Ӌ": 858,
      "ӌ": 859,
      "Ӎ": 860,
      "ӎ": 861,
      "ӏ": 862,
      "Ӑ": 863,
      "ӑ": 864,
      "Ӓ": 865,
      "ӓ": 866,
      "Ӕ": 867,
      "ӕ": 868,
      "Ӗ": 869,
      "ӗ": 870,
      "Ә": 871,
      "ә": 872,
      "Ӛ": 873,
      "ӛ": 874,
      "Ӝ": 875,
      "ӝ": 876,
      "Ӟ": 877,
      "ӟ": 878,
      "Ӡ": 879,
      "ӡ": 880,
      "Ӣ": 881,
      "ӣ": 882,
      "Ӥ": 883,
      "ӥ": 884,
      "Ӧ": 885,
      "ӧ": 886,
      "Ө": 887,
      "ө": 888,
      "Ӫ": 889,
      "ӫ": 890,
      "Ӭ": 891,
      "ӭ": 892,
      "Ӯ": 893,
      "ӯ": 894,
      "Ӱ": 895,
      "ӱ": 896,
      "Ӳ": 897,
      "ӳ": 898,
      "Ӵ": 899,
      "ӵ": 900,
      "Ӷ": 901,
      "ӷ": 902,
      "Ӹ": 903,
      "ӹ": 904,
      "Ӻ": 905,
      "ӻ": 906,
      "Ӽ": 907,
      "ӽ": 908,
      "Ӿ": 909,
      "ӿ": 910,
      "Ԁ": 911,
      "ԁ": 912,
      "Ԃ": 913,
      "ԃ": 914,
      "Ԅ": 915,
      "ԅ": 916,
      "Ԇ": 917,
      "ԇ": 918,
      "Ԉ": 919,
      "ԉ": 920,
      "Ԋ": 921,
      "ԋ": 922,
      "Ԍ": 923,
      "ԍ": 924,
      "Ԏ": 925,
      "ԏ": 926,
      "Ԑ": 927,
      "ԑ": 928,
      "Ԓ": 929,
      "ԓ": 930,
      "Ԕ": 931,
      "ԕ": 932,
      "Ԗ": 933,
      "ԗ": 934,
      "Ԙ": 935,
      "ԙ": 936,
      "Ԛ": 937,
      "ԛ": 938,
      "Ԝ": 939,
      "ԝ": 940,
      "Ԟ": 941,
      "ԟ": 942,
      "Ԡ": 943,
      "ԡ": 944,
      "Ԣ": 945,
      "ԣ": 946,
      "Ԥ": 947,
      "ԥ": 948,
      "Ԧ": 949,
      "ԧ": 950,
      "Ԩ": 951,
      "ԩ": 952,
      "Ԫ": 953,
      "ԫ": 954,
      "Ԭ": 955,
      "ԭ": 956,
      "Ԯ": 957,
      "ԯ": 958,
      "Ա": 959,
      "Բ": 960,
      "Գ": 961,
      "Դ": 962,
      "Ե": 963,
      "Զ": 964,
      "Է": 965,
      "Ը": 966,
      "Թ": 967,
      "Ժ": 968,
      "Ի": 969,
      "Լ": 970,
      "Խ": 971,
      "Ծ": 972,
      "Կ": 973,
      "Հ": 974,
      "Ձ": 975,
      "Ղ": 976,
      "Ճ": 977,
      "Մ": 978,
      "Յ": 979,
      "Ն": 980,
      "Շ": 981,
      "Ո": 982,
      "Չ": 983,
      "Պ": 984,
      "Ջ": 985,
      "Ռ": 986,
      "Ս": 987,
      "Վ": 988,
      "Տ": 989,
      "Ր": 990,
      "Ց": 991,
      "Ւ": 992,
      "Փ": 993,
      "Ք": 994,
      "Օ": 995,
      "Ֆ": 996,
      "ՙ": 997,
      "՚": 998,
      "՛": 999,
      "՜": 1000,
      "՝": 1001,
      "՞": 1002,
      "՟": 1003,
      "ա": 1004,
      "բ": 1005,
      "գ": 1006,
      "դ": 1007,
      "ե": 1008,
      "զ": 1009,
      "է": 1010,
      "ը": 1011,
      "թ": 1012,
      "ժ": 1013,
      "ի": 1014,
      "լ": 1015,
      "խ": 1016,
      "ծ": 1017,
      "կ": 1018,
      "հ": 1019,
      "ձ": 1020,
      "ղ": 1021,
      "ճ": 1022,
      "մ": 1023,
      "յ": 1024,
      "ն": 1025,
      "շ": 1026,
      "ո": 1027,
      "չ": 1028,
      "պ": 1029,
      "ջ": 1030,
      "ռ": 1031,
      "ս": 1032,
      "վ": 1033,
      "տ": 1034,
      "ր": 1035,
      "ց": 1036,
      "ւ": 1037,
      "փ": 1038,
      "ք": 1039,
      "օ": 1040,
      "ֆ": 1041,
      "և": 1042,
      "։": 1043,
      "֊": 1044,
      "֐": 1045,
      "֑": 1046,
      "֒": 1047,
      "֓": 1048,
      "֔": 1049,
      "֕": 1050,
      "֖": 1051,
      "֗": 1052,
      "֘": 1053,
      "֙": 1054,
      "֚": 1055,
      "֛": 1056,
      "֜": 1057,
      "֝": 1058,
      "֞": 1059,
      "֟": 1060,
      "֠": 1061,
      "֡": 1062,
      "֢": 1063,
      "֣": 1064,
      "֤": 1065,
      "֥": 1066,
      "֦": 1067,
      "֧": 1068,
      "֨": 1069,
      "֩": 1070,
      "֪": 1071,
      "֫": 1072,
      "֬": 1073,
      "֭": 1074,
      "֮": 1075,
      "֯": 1076,
      "ְ": 1077,
      "ֱ": 1078,
      "ֲ": 1079,
      "ֳ": 1080,
      "ִ": 1081,
      "ֵ": 1082,
      "ֶ": 1083,
      "ַ": 1084,
      "ָ": 1085,
      "ֹ": 1086,
      "ֺ": 1087,
      "ֻ": 1088,
      "ּ": 1089,
      "ֽ": 1090,
      "־": 1091,
      "ֿ": 1092,
      "׀": 1093,
      "ׁ": 1094,
      "ׂ": 1095,
      "׃": 1096,
      "ׄ": 1097,
      "ׅ": 1098,
      "׆": 1099,
      "ׇ": 1100,
      "׈": 1101,
      "׉": 1102,
      "׊": 1103,
      "׋": 1104,
      "׌": 1105,
      "׍": 1106,
      "׎": 1107,
      "׏": 1108,
      "א": 1109,
      "ב": 1110,
      "ג": 1111,
      "ד": 1112,
      "ה": 1113,
      "ו": 1114,
      "ז": 1115,
      "ח": 1116,
      "ט": 1117,
      "י": 1118,
      "ך": 1119,
      "כ": 1120,
      "ל": 1121,
      "ם": 1122,
      "מ": 1123,
      "ן": 1124,
      "נ": 1125,
      "ס": 1126,
      "ע": 1127,
      "ף": 1128,
      "פ": 1129,
      "ץ": 1130,
      "צ": 1131,
      "ק": 1132,
      "ר": 1133,
      "ש": 1134,
      "ת": 1135,
      "׫": 1136,
      "׬": 1137,
      "׭": 1138,
      "׮": 1139,
      "ׯ": 1140,
      "װ": 1141,
      "ױ": 1142,
      "ײ": 1143,
      "׳": 1144,
      "״": 1145,
      "׵": 1146,
      "׶": 1147,
      "׷": 1148,
      "׸": 1149,
      "׹": 1150,
      "׺": 1151,
      "׻": 1152,
      "׼": 1153,
      "׽": 1154,
      "׾": 1155,
      "׿": 1156,
      "،": 1157,
      "؛": 1158,
      "؟": 1159,
      "ء": 1160,
      "آ": 1161,
      "أ": 1162,
      "ؤ": 1163,
      "إ": 1164,
      "ئ": 1165,
      "ا": 1166,
      "ب": 1167,
      "ة": 1168,
      "ت": 1169,
      "ث": 1170,
      "ج": 1171,
      "ح": 1172,
      "خ": 1173,
      "د": 1174,
      "ذ": 1175,
      "ر": 1176,
      "ز": 1177,
      "س": 1178,
      "ش": 1179,
      "ص": 1180,
      "ض": 1181,
      "ط": 1182,
      "ظ": 1183,
      "ع": 1184,
      "غ": 1185,
      "ـ": 1186,
      "ف": 1187,
      "ق": 1188,
      "ك": 1189,
      "ل": 1190,
      "م": 1191,
      "ن": 1192,
      "ه": 1193,
      "و": 1194,
      "ى": 1195,
      "ي": 1196,
      "ً": 1197,
      "ٌ": 1198,
      "ٍ": 1199,
      "َ": 1200,
      "ُ": 1201,
      "ِ": 1202,
      "ّ": 1203,
      "ْ": 1204,
      "٠": 1205,
      "١": 1206,
      "٢": 1207,
      "٣": 1208,
      "٤": 1209,
      "٥": 1210,
      "٦": 1211,
      "٧": 1212,
      "٨": 1213,
      "٩": 1214,
      "ٹ": 1215,
      "پ": 1216,
      "چ": 1217,
      "ڈ": 1218,
      "ډ": 1219,
      "ژ": 1220,
      "ک": 1221,
      "گ": 1222,
      "ں": 1223,
      "ھ": 1224,
      "ہ": 1225,
      "ی": 1226,
      "ې": 1227,
      "ے": 1228,
      "۰": 1229,
      "۱": 1230,
      "۲": 1231,
      "۳": 1232,
      "۴": 1233,
      "۵": 1234,
      "۶": 1235,
      "۷": 1236,
      "۸": 1237,
      "۹": 1238,
      "ܐ": 1239,
      "ܘ": 1240,
      "ܝ": 1241,
      "ܡ": 1242,
      "ܦ": 1243,
      "ܪ": 1244,
      "ܬ": 1245,
      "ހ": 1246,
      "ނ": 1247,
      "ދ": 1248,
      "ތ": 1249,
      "ސ": 1250,
      "ާ": 1251,
      "ި": 1252,
      "ީ": 1253,
      "ު": 1254,
      "ް": 1255,
      "ँ": 1256,
      "ं": 1257,
      "ः": 1258,
      "ऄ": 1259,
      "अ": 1260,
      "आ": 1261,
      "इ": 1262,
      "ई": 1263,
      "उ": 1264,
      "ऊ": 1265,
      "ऋ": 1266,
      "ऌ": 1267,
      "ऍ": 1268,
      "ऎ": 1269,
      "ए": 1270,
      "ऐ": 1271,
      "ऑ": 1272,
      "ऒ": 1273,
      "ओ": 1274,
      "औ": 1275,
      "क": 1276,
      "ख": 1277,
      "ग": 1278,
      "घ": 1279,
      "ङ": 1280,
      "च": 1281,
      "छ": 1282,
      "ज": 1283,
      "झ": 1284,
      "ञ": 1285,
      "ट": 1286,
      "ठ": 1287,
      "ड": 1288,
      "ढ": 1289,
      "ण": 1290,
      "त": 1291,
      "थ": 1292,
      "द": 1293,
      "ध": 1294,
      "न": 1295,
      "ऩ": 1296,
      "प": 1297,
      "फ": 1298,
      "ब": 1299,
      "भ": 1300,
      "म": 1301,
      "य": 1302,
      "र": 1303,
      "ऱ": 1304,
      "ल": 1305,
      "ळ": 1306,
      "ऴ": 1307,
      "व": 1308,
      "श": 1309,
      "ष": 1310,
      "स": 1311,
      "ह": 1312,
      "़": 1313,
      "ऽ": 1314,
      "ा": 1315,
      "ि": 1316,
      "ी": 1317,
      "ु": 1318,
      "ू": 1319,
      "ृ": 1320,
      "ॄ": 1321,
      "ॅ": 1322,
      "ॆ": 1323,
      "े": 1324,
      "ै": 1325,
      "ॉ": 1326,
      "ॊ": 1327,
      "ो": 1328,
      "ौ": 1329,
      "्": 1330,
      "ॐ": 1331,
      "॑": 1332,
      "॒": 1333,
      "॓": 1334,
      "॔": 1335,
      "ॠ": 1336,
      "ॡ": 1337,
      "ॢ": 1338,
      "ॣ": 1339,
      "।": 1340,
      "॥": 1341,
      "०": 1342,
      "१": 1343,
      "२": 1344,
      "३": 1345,
      "४": 1346,
      "५": 1347,
      "६": 1348,
      "७": 1349,
      "८": 1350,
      "९": 1351,
      "॰": 1352,
      "ঁ": 1353,
      "ং": 1354,
      "অ": 1355,
      "আ": 1356,
      "ই": 1357,
      "ঈ": 1358,
      "উ": 1359,
      "এ": 1360,
      "ও": 1361,
      "ক": 1362,
      "খ": 1363,
      "গ": 1364,
      "ঘ": 1365,
      "ঙ": 1366,
      "চ": 1367,
      "ছ": 1368,
      "জ": 1369,
      "ঝ": 1370,
      "ঞ": 1371,
      "ট": 1372,
      "ঠ": 1373,
      "ড": 1374,
      "ঢ": 1375,
      "ণ": 1376,
      "ত": 1377,
      "থ": 1378,
      "দ": 1379,
      "ধ": 1380,
      "ন": 1381,
      "প": 1382,
      "ফ": 1383,
      "ব": 1384,
      "ভ": 1385,
      "ম": 1386,
      "য": 1387,
      "র": 1388,
      "ল": 1389,
      "শ": 1390,
      "ষ": 1391,
      "স": 1392,
      "হ": 1393,
      "়": 1394,
      "া": 1395,
      "ি": 1396,
      "ী": 1397,
      "ু": 1398,
      "ূ": 1399,
      "ৃ": 1400,
      "ে": 1401,
      "ৈ": 1402,
      "ো": 1403,
      "ৌ": 1404,
      "্": 1405,
      "০": 1406,
      "১": 1407,
      "২": 1408,
      "৩": 1409,
      "৪": 1410,
      "৫": 1411,
      "৬": 1412,
      "৭": 1413,
      "৮": 1414,
      "৯": 1415,
      "ਆ": 1416,
      "ਇ": 1417,
      "ਖ": 1418,
      "ਗ": 1419,
      "ਜ": 1420,
      "ਟ": 1421,
      "ਣ": 1422,
      "ਤ": 1423,
      "ਨ": 1424,
      "ਭ": 1425,
      "ਮ": 1426,
      "ਰ": 1427,
      "ਵ": 1428,
      "ਸ": 1429,
      "ਾ": 1430,
      "ਿ": 1431,
      "ੀ": 1432,
      "ੁ": 1433,
      "ੈ": 1434,
      "ੜ": 1435,
      "੦": 1436,
      "੧": 1437,
      "੨": 1438,
      "੩": 1439,
      "੪": 1440,
      "੫": 1441,
      "੬": 1442,
      "੭": 1443,
      "੮": 1444,
      "੯": 1445,
      "ੰ": 1446,
      "ઁ": 1447,
      "ં": 1448,
      "અ": 1449,
      "આ": 1450,
      "ઇ": 1451,
      "ઈ": 1452,
      "ઉ": 1453,
      "ઍ": 1454,
      "એ": 1455,
      "ક": 1456,
      "ગ": 1457,
      "ઘ": 1458,
      "ચ": 1459,
      "જ": 1460,
      "ટ": 1461,
      "ડ": 1462,
      "ણ": 1463,
      "ત": 1464,
      "થ": 1465,
      "દ": 1466,
      "ધ": 1467,
      "ન": 1468,
      "પ": 1469,
      "ફ": 1470,
      "બ": 1471,
      "ભ": 1472,
      "મ": 1473,
      "ય": 1474,
      "ર": 1475,
      "લ": 1476,
      "ળ": 1477,
      "વ": 1478,
      "શ": 1479,
      "ષ": 1480,
      "સ": 1481,
      "હ": 1482,
      "ા": 1483,
      "િ": 1484,
      "ી": 1485,
      "ુ": 1486,
      "ૂ": 1487,
      "ૃ": 1488,
      "ૅ": 1489,
      "ે": 1490,
      "ો": 1491,
      "્": 1492,
      "૦": 1493,
      "૧": 1494,
      "૨": 1495,
      "૩": 1496,
      "૪": 1497,
      "૫": 1498,
      "૬": 1499,
      "૭": 1500,
      "૮": 1501,
      "૯": 1502,
      "ତ": 1503,
      "ଭ": 1504,
      "ର": 1505,
      "ା": 1506,
      "୦": 1507,
      "୧": 1508,
      "୨": 1509,
      "୩": 1510,
      "୪": 1511,
      "୫": 1512,
      "୬": 1513,
      "୭": 1514,
      "୮": 1515,
      "୯": 1516,
      "ஃ": 1517,
      "அ": 1518,
      "ஆ": 1519,
      "இ": 1520,
      "ஈ": 1521,
      "உ": 1522,
      "ஊ": 1523,
      "எ": 1524,
      "ஏ": 1525,
      "ஐ": 1526,
      "ஒ": 1527,
      "ஓ": 1528,
      "க": 1529,
      "ங": 1530,
      "ச": 1531,
      "ஜ": 1532,
      "ஞ": 1533,
      "ட": 1534,
      "ண": 1535,
      "த": 1536,
      "ந": 1537,
      "ன": 1538,
      "ப": 1539,
      "ம": 1540,
      "ய": 1541,
      "ர": 1542,
      "ற": 1543,
      "ல": 1544,
      "ள": 1545,
      "ழ": 1546,
      "வ": 1547,
      "ஷ": 1548,
      "ஸ": 1549,
      "ஹ": 1550,
      "ா": 1551,
      "ி": 1552,
      "ீ": 1553,
      "ு": 1554,
      "ூ": 1555,
      "ெ": 1556,
      "ே": 1557,
      "ை": 1558,
      "ொ": 1559,
      "ோ": 1560,
      "ௌ": 1561,
      "்": 1562,
      "௦": 1563,
      "௧": 1564,
      "௨": 1565,
      "௩": 1566,
      "௪": 1567,
      "௫": 1568,
      "௬": 1569,
      "௭": 1570,
      "௮": 1571,
      "௯": 1572,
      "ం": 1573,
      "ఆ": 1574,
      "ఇ": 1575,
      "ఏ": 1576,
      "క": 1577,
      "గ": 1578,
      "చ": 1579,
      "ట": 1580,
      "డ": 1581,
      "త": 1582,
      "ద": 1583,
      "ధ": 1584,
      "న": 1585,
      "ప": 1586,
      "ఫ": 1587,
      "బ": 1588,
      "భ": 1589,
      "మ": 1590,
      "య": 1591,
      "ర": 1592,
      "ల": 1593,
      "ళ": 1594,
      "వ": 1595,
      "శ": 1596,
      "ష": 1597,
      "స": 1598,
      "హ": 1599,
      "ా": 1600,
      "ి": 1601,
      "ీ": 1602,
      "ు": 1603,
      "ూ": 1604,
      "ె": 1605,
      "ే": 1606,
      "ో": 1607,
      "్": 1608,
      "ಂ": 1609,
      "ಅ": 1610,
      "ಆ": 1611,
      "ಇ": 1612,
      "ಎ": 1613,
      "ಐ": 1614,
      "ಕ": 1615,
      "ಖ": 1616,
      "ಗ": 1617,
      "ಚ": 1618,
      "ಜ": 1619,
      "ಟ": 1620,
      "ಡ": 1621,
      "ಣ": 1622,
      "ತ": 1623,
      "ಥ": 1624,
      "ದ": 1625,
      "ಧ": 1626,
      "ನ": 1627,
      "ಪ": 1628,
      "ಫ": 1629,
      "ಬ": 1630,
      "ಭ": 1631,
      "ಮ": 1632,
      "ಯ": 1633,
      "ರ": 1634,
      "ಲ": 1635,
      "ಳ": 1636,
      "ವ": 1637,
      "ಶ": 1638,
      "ಷ": 1639,
      "ಸ": 1640,
      "ಾ": 1641,
      "ಿ": 1642,
      "ೀ": 1643,
      "ು": 1644,
      "ೂ": 1645,
      "ೆ": 1646,
      "ೇ": 1647,
      "ೊ": 1648,
      "ೋ": 1649,
      "್": 1650,
      "೦": 1651,
      "೧": 1652,
      "೨": 1653,
      "೩": 1654,
      "೪": 1655,
      "೫": 1656,
      "೬": 1657,
      "೭": 1658,
      "೮": 1659,
      "೯": 1660,
      "ം": 1661,
      "അ": 1662,
      "ആ": 1663,
      "ഇ": 1664,
      "ഉ": 1665,
      "ക": 1666,
      "ഗ": 1667,
      "ച": 1668,
      "ജ": 1669,
      "ട": 1670,
      "ഡ": 1671,
      "ണ": 1672,
      "ത": 1673,
      "ഥ": 1674,
      "ദ": 1675,
      "ന": 1676,
      "പ": 1677,
      "ഫ": 1678,
      "ബ": 1679,
      "മ": 1680,
      "യ": 1681,
      "ര": 1682,
      "റ": 1683,
      "ല": 1684,
      "ള": 1685,
      "വ": 1686,
      "ശ": 1687,
      "ഷ": 1688,
      "സ": 1689,
      "ഹ": 1690,
      "ാ": 1691,
      "ി": 1692,
      "ീ": 1693,
      "ു": 1694,
      "െ": 1695,
      "േ": 1696,
      "ൈ": 1697,
      "ോ": 1698,
      "്": 1699,
      "൦": 1700,
      "൧": 1701,
      "൨": 1702,
      "൩": 1703,
      "൪": 1704,
      "൫": 1705,
      "൬": 1706,
      "൭": 1707,
      "൮": 1708,
      "൯": 1709,
      "ඣ": 1710,
      "න": 1711,
      "ා": 1712,
      "ก": 1713,
      "ข": 1714,
      "ฃ": 1715,
      "ค": 1716,
      "ฅ": 1717,
      "ฆ": 1718,
      "ง": 1719,
      "จ": 1720,
      "ฉ": 1721,
      "ช": 1722,
      "ซ": 1723,
      "ฌ": 1724,
      "ญ": 1725,
      "ฎ": 1726,
      "ฏ": 1727,
      "ฐ": 1728,
      "ฑ": 1729,
      "ฒ": 1730,
      "ณ": 1731,
      "ด": 1732,
      "ต": 1733,
      "ถ": 1734,
      "ท": 1735,
      "ธ": 1736,
      "น": 1737,
      "บ": 1738,
      "ป": 1739,
      "ผ": 1740,
      "ฝ": 1741,
      "พ": 1742,
      "ฟ": 1743,
      "ภ": 1744,
      "ม": 1745,
      "ย": 1746,
      "ร": 1747,
      "ฤ": 1748,
      "ล": 1749,
      "ฦ": 1750,
      "ว": 1751,
      "ศ": 1752,
      "ษ": 1753,
      "ส": 1754,
      "ห": 1755,
      "ฬ": 1756,
      "อ": 1757,
      "ฮ": 1758,
      "ฯ": 1759,
      "ะ": 1760,
      "ั": 1761,
      "า": 1762,
      "ำ": 1763,
      "ิ": 1764,
      "ี": 1765,
      "ึ": 1766,
      "ื": 1767,
      "ุ": 1768,
      "ู": 1769,
      "ฺ": 1770,
      "฿": 1771,
      "เ": 1772,
      "แ": 1773,
      "โ": 1774,
      "ใ": 1775,
      "ไ": 1776,
      "ๅ": 1777,
      "ๆ": 1778,
      "็": 1779,
      "่": 1780,
      "้": 1781,
      "๊": 1782,
      "๋": 1783,
      "์": 1784,
      "ํ": 1785,
      "๎": 1786,
      "๏": 1787,
      "๐": 1788,
      "๑": 1789,
      "๒": 1790,
      "๓": 1791,
      "๔": 1792,
      "๕": 1793,
      "๖": 1794,
      "๗": 1795,
      "๘": 1796,
      "๙": 1797,
      "๚": 1798,
      "๛": 1799,
      "ກ": 1800,
      "ຄ": 1801,
      "ຍ": 1802,
      "ດ": 1803,
      "ຕ": 1804,
      "ຖ": 1805,
      "ນ": 1806,
      "ປ": 1807,
      "ພ": 1808,
      "ມ": 1809,
      "ຢ": 1810,
      "ລ": 1811,
      "ວ": 1812,
      "ສ": 1813,
      "ອ": 1814,
      "ຯ": 1815,
      "ະ": 1816,
      "ັ": 1817,
      "າ": 1818,
      "ິ": 1819,
      "ີ": 1820,
      "ຸ": 1821,
      "ເ": 1822,
      "ແ": 1823,
      "ໂ": 1824,
      "່": 1825,
      "་": 1826,
      "༠": 1827,
      "༡": 1828,
      "༢": 1829,
      "༣": 1830,
      "༤": 1831,
      "༥": 1832,
      "༦": 1833,
      "༧": 1834,
      "༨": 1835,
      "༩": 1836,
      "ཀ": 1837,
      "ག": 1838,
      "ང": 1839,
      "ཆ": 1840,
      "ཉ": 1841,
      "ད": 1842,
      "བ": 1843,
      "མ": 1844,
      "ཞ": 1845,
      "འ": 1846,
      "ར": 1847,
      "ཥ": 1848,
      "ི": 1849,
      "ུ": 1850,
      "ོ": 1851,
      "ྟ": 1852,
      "ྱ": 1853,
      "ྲ": 1854,
      "ླ": 1855,
      "က": 1856,
      "စ": 1857,
      "တ": 1858,
      "ထ": 1859,
      "န": 1860,
      "ပ": 1861,
      "ရ": 1862,
      "လ": 1863,
      "ဝ": 1864,
      "ဟ": 1865,
      "အ": 1866,
      "ာ": 1867,
      "ိ": 1868,
      "ီ": 1869,
      "ု": 1870,
      "ူ": 1871,
      "း": 1872,
      "္": 1873,
      "ა": 1874,
      "ბ": 1875,
      "გ": 1876,
      "დ": 1877,
      "ე": 1878,
      "ვ": 1879,
      "ზ": 1880,
      "თ": 1881,
      "ი": 1882,
      "კ": 1883,
      "ლ": 1884,
      "მ": 1885,
      "ნ": 1886,
      "ო": 1887,
      "პ": 1888,
      "ჟ": 1889,
      "რ": 1890,
      "ს": 1891,
      "ტ": 1892,
      "უ": 1893,
      "ფ": 1894,
      "ქ": 1895,
      "ღ": 1896,
      "ყ": 1897,
      "შ": 1898,
      "ჩ": 1899,
      "ც": 1900,
      "ძ": 1901,
      "წ": 1902,
      "ჭ": 1903,
      "ხ": 1904,
      "ჯ": 1905,
      "ჰ": 1906,
      "ᄋ": 1907,
      "ᄼ": 1908,
      "ᄽ": 1909,
      "ᄾ": 1910,
      "ᄿ": 1911,
      "ᅎ": 1912,
      "ᅏ": 1913,
      "ᅐ": 1914,
      "ᅑ": 1915,
      "ᅔ": 1916,
      "ᅕ": 1917,
      "ᆩ": 1918,
      "ᆻ": 1919,
      "ᆼ": 1920,
      "ᇢ": 1921,
      "ᇦ": 1922,
      "ᇰ": 1923,
      "ᇴ": 1924,
      "ሀ": 1925,
      "ሁ": 1926,
      "ሂ": 1927,
      "ሃ": 1928,
      "ህ": 1929,
      "ለ": 1930,
      "ሊ": 1931,
      "ላ": 1932,
      "ል": 1933,
      "ሕ": 1934,
      "መ": 1935,
      "ማ": 1936,
      "ሜ": 1937,
      "ም": 1938,
      "ረ": 1939,
      "ሩ": 1940,
      "ሪ": 1941,
      "ራ": 1942,
      "ሬ": 1943,
      "ር": 1944,
      "ሰ": 1945,
      "ስ": 1946,
      "ሶ": 1947,
      "ሽ": 1948,
      "ቃ": 1949,
      "ቅ": 1950,
      "ቡ": 1951,
      "ቢ": 1952,
      "ብ": 1953,
      "ቦ": 1954,
      "ቨ": 1955,
      "ተ": 1956,
      "ት": 1957,
      "ቶ": 1958,
      "ቻ": 1959,
      "ኅ": 1960,
      "ና": 1961,
      "ን": 1962,
      "ኛ": 1963,
      "አ": 1964,
      "ኤ": 1965,
      "እ": 1966,
      "ከ": 1967,
      "ኪ": 1968,
      "ካ": 1969,
      "ኬ": 1970,
      "ክ": 1971,
      "ዋ": 1972,
      "ው": 1973,
      "ዓ": 1974,
      "ዚ": 1975,
      "ዝ": 1976,
      "የ": 1977,
      "ያ": 1978,
      "ይ": 1979,
      "ደ": 1980,
      "ዳ": 1981,
      "ዴ": 1982,
      "ድ": 1983,
      "ጀ": 1984,
      "ጄ": 1985,
      "ጅ": 1986,
      "ጆ": 1987,
      "ገ": 1988,
      "ጊ": 1989,
      "ጋ": 1990,
      "ግ": 1991,
      "ጎ": 1992,
      "ጽ": 1993,
      "ፅ": 1994,
      "ፋ": 1995,
      "ፍ": 1996,
      "ፑ": 1997,
      "ፔ": 1998,
      "ፕ": 1999,
      "Ꭰ": 2000,
      "Ꭱ": 2001,
      "Ꭲ": 2002,
      "Ꭴ": 2003,
      "Ꭶ": 2004,
      "Ꭹ": 2005,
      "Ꮃ": 2006,
      "Ꮆ": 2007,
      "Ꮇ": 2008,
      "Ꮈ": 2009,
      "Ꮎ": 2010,
      "Ꮑ": 2011,
      "Ꮒ": 2012,
      "Ꮕ": 2013,
      "Ꮖ": 2014,
      "Ꮗ": 2015,
      "Ꮙ": 2016,
      "Ꮜ": 2017,
      "Ꮝ": 2018,
      "Ꮢ": 2019,
      "Ꮧ": 2020,
      "Ꮪ": 2021,
      "Ꮳ": 2022,
      "Ꮵ": 2023,
      "Ꮷ": 2024,
      "Ꮺ": 2025,
      "Ꮿ": 2026,
      "Ᏻ": 2027,
      "ᐃ": 2028,
      "ᐅ": 2029,
      "ᐆ": 2030,
      "ᐊ": 2031,
      "ᐱ": 2032,
      "ᐳ": 2033,
      "ᐸ": 2034,
      "ᑎ": 2035,
      "ᑐ": 2036,
      "ᑕ": 2037,
      "ᑦ": 2038,
      "ᑭ": 2039,
      "ᑯ": 2040,
      "ᑲ": 2041,
      "ᒃ": 2042,
      "ᒋ": 2043,
      "ᒥ": 2044,
      "ᒪ": 2045,
      "ᓂ": 2046,
      "ᓇ": 2047,
      "ᓈ": 2048,
      "ᓐ": 2049,
      "ᓕ": 2050,
      "ᓗ": 2051,
      "ᓛ": 2052,
      "ᓪ": 2053,
      "ᓯ": 2054,
      "ᓰ": 2055,
      "ᓱ": 2056,
      "ᓴ": 2057,
      "ᔅ": 2058,
      "ᔪ": 2059,
      "ᔭ": 2060,
      "ᕆ": 2061,
      "ᕈ": 2062,
      "ᕋ": 2063,
      "ᕐ": 2064,
      "ᕖ": 2065,
      "ᖃ": 2066,
      "ᖅ": 2067,
      "ᚼ": 2068,
      "ᛒ": 2069,
      "ក": 2070,
      "ខ": 2071,
      "គ": 2072,
      "ង": 2073,
      "ច": 2074,
      "ឆ": 2075,
      "ជ": 2076,
      "ញ": 2077,
      "ដ": 2078,
      "ឋ": 2079,
      "ឌ": 2080,
      "ណ": 2081,
      "ត": 2082,
      "ថ": 2083,
      "ទ": 2084,
      "ន": 2085,
      "ប": 2086,
      "ភ": 2087,
      "ម": 2088,
      "យ": 2089,
      "រ": 2090,
      "ល": 2091,
      "វ": 2092,
      "ស": 2093,
      "ហ": 2094,
      "អ": 2095,
      "ឥ": 2096,
      "ា": 2097,
      "ិ": 2098,
      "ី": 2099,
      "ឹ": 2100,
      "ុ": 2101,
      "ូ": 2102,
      "ួ": 2103,
      "ើ": 2104,
      "េ": 2105,
      "ែ": 2106,
      "ៃ": 2107,
      "ោ": 2108,
      "ៅ": 2109,
      "ំ": 2110,
      "៉": 2111,
      "់": 2112,
      "៎": 2113,
      "្": 2114,
      "᠁": 2115,
      "ᵊ": 2116,
      "Ḃ": 2117,
      "ḃ": 2118,
      "ḇ": 2119,
      "Ḋ": 2120,
      "ḋ": 2121,
      "ḍ": 2122,
      "Ḏ": 2123,
      "ḏ": 2124,
      "ḛ": 2125,
      "Ḟ": 2126,
      "ḟ": 2127,
      "ḡ": 2128,
      "Ḥ": 2129,
      "ḥ": 2130,
      "Ḩ": 2131,
      "ḫ": 2132,
      "Ḳ": 2133,
      "ḳ": 2134,
      "ḵ": 2135,
      "ḷ": 2136,
      "ḹ": 2137,
      "Ṁ": 2138,
      "ṁ": 2139,
      "ṃ": 2140,
      "ṅ": 2141,
      "ṇ": 2142,
      "Ṉ": 2143,
      "Ṗ": 2144,
      "ṗ": 2145,
      "Ṛ": 2146,
      "ṛ": 2147,
      "ṝ": 2148,
      "Ṡ": 2149,
      "ṡ": 2150,
      "Ṣ": 2151,
      "ṣ": 2152,
      "Ṫ": 2153,
      "ṫ": 2154,
      "Ṭ": 2155,
      "ṭ": 2156,
      "ṯ": 2157,
      "Ẁ": 2158,
      "ẁ": 2159,
      "Ẃ": 2160,
      "ẃ": 2161,
      "Ẅ": 2162,
      "ẅ": 2163,
      "Ẓ": 2164,
      "ẓ": 2165,
      "ẗ": 2166,
      "ạ": 2167,
      "Ả": 2168,
      "ả": 2169,
      "Ấ": 2170,
      "ấ": 2171,
      "ầ": 2172,
      "ẩ": 2173,
      "ẫ": 2174,
      "ậ": 2175,
      "ắ": 2176,
      "ằ": 2177,
      "ẳ": 2178,
      "ặ": 2179,
      "ẹ": 2180,
      "ẻ": 2181,
      "ẽ": 2182,
      "ế": 2183,
      "ề": 2184,
      "ể": 2185,
      "ễ": 2186,
      "ệ": 2187,
      "ỉ": 2188,
      "ị": 2189,
      "ọ": 2190,
      "ỏ": 2191,
      "ố": 2192,
      "ồ": 2193,
      "Ổ": 2194,
      "ổ": 2195,
      "ỗ": 2196,
      "ộ": 2197,
      "ớ": 2198,
      "ờ": 2199,
      "ở": 2200,
      "ỡ": 2201,
      "ợ": 2202,
      "ụ": 2203,
      "ủ": 2204,
      "ứ": 2205,
      "ừ": 2206,
      "ử": 2207,
      "ữ": 2208,
      "ự": 2209,
      "Ỳ": 2210,
      "ỳ": 2211,
      "ỹ": 2212,
      "ἀ": 2213,
      "ἁ": 2214,
      "ἂ": 2215,
      "ἃ": 2216,
      "ἄ": 2217,
      "ἅ": 2218,
      "Ἀ": 2219,
      "Ἁ": 2220,
      "Ἂ": 2221,
      "Ἄ": 2222,
      "Ἅ": 2223,
      "ἐ": 2224,
      "ἑ": 2225,
      "ἔ": 2226,
      "ἕ": 2227,
      "Ἐ": 2228,
      "Ἑ": 2229,
      "Ἕ": 2230,
      "ἠ": 2231,
      "ἡ": 2232,
      "ἣ": 2233,
      "ἥ": 2234,
      "ἦ": 2235,
      "Ἠ": 2236,
      "Ἡ": 2237,
      "ἰ": 2238,
      "ἱ": 2239,
      "ἳ": 2240,
      "ἴ": 2241,
      "ἵ": 2242,
      "ἶ": 2243,
      "Ἰ": 2244,
      "Ἱ": 2245,
      "ὀ": 2246,
      "ὁ": 2247,
      "ὃ": 2248,
      "ὄ": 2249,
      "ὅ": 2250,
      "Ὀ": 2251,
      "Ὁ": 2252,
      "ὐ": 2253,
      "ὑ": 2254,
      "ὔ": 2255,
      "ὕ": 2256,
      "ὖ": 2257,
      "ὠ": 2258,
      "ὡ": 2259,
      "ὥ": 2260,
      "Ὤ": 2261,
      "ὰ": 2262,
      "ὲ": 2263,
      "ὴ": 2264,
      "ὶ": 2265,
      "ὸ": 2266,
      "ὺ": 2267,
      "ᾍ": 2268,
      "ᾰ": 2269,
      "ᾱ": 2270,
      "ᾶ": 2271,
      "ᾷ": 2272,
      "ῃ": 2273,
      "ῆ": 2274,
      "ῐ": 2275,
      "ῒ": 2276,
      "ῖ": 2277,
      "ῤ": 2278,
      "ῥ": 2279,
      "ῦ": 2280,
      "Ῥ": 2281,
      "ῳ": 2282,
      "ῶ": 2283,
      "῾": 2284,
      "​": 2285,
      "‌": 2286,
      "‍": 2287,
      "‎": 2288,
      "‏": 2289,
      "‐": 2290,
      "‑": 2291,
      "–": 2292,
      "—": 2293,
      "―": 2294,
      "‖": 2295,
      "‗": 2296,
      "‘": 2297,
      "’": 2298,
      "‚": 2299,
      "‛": 2300,
      "“": 2301,
      "”": 2302,
      "„": 2303,
      "†": 2304,
      "‡": 2305,
      "•": 2306,
      "…": 2307,
      "‬": 2308,
      "‮": 2309,
      "′": 2310,
      "″": 2311,
      "‹": 2312,
      "›": 2313,
      "‼": 2314,
      "‿": 2315,
      "⁄": 2316,
      "⁷": 2317,
      "⁼": 2318,
      "ⁿ": 2319,
      "₁": 2320,
      "₍": 2321,
      "₎": 2322,
      "₠": 2323,
      "₧": 2324,
      "₪": 2325,
      "€": 2326,
      "₯": 2327,
      "ℂ": 2328,
      "℃": 2329,
      "ℎ": 2330,
      "ℏ": 2331,
      "™": 2332,
      "ℭ": 2333,
      "℮": 2334,
      "ℵ": 2335,
      "Ⅰ": 2336,
      "Ⅲ": 2337,
      "Ⅽ": 2338,
      "Ⅾ": 2339,
      "ⅰ": 2340,
      "ⅽ": 2341,
      "ⅾ": 2342,
      "←": 2343,
      "↑": 2344,
      "→": 2345,
      "↓": 2346,
      "↔": 2347,
      "↕": 2348,
      "↗": 2349,
      "↘": 2350,
      "↨": 2351,
      "↵": 2352,
      "⇌": 2353,
      "⇒": 2354,
      "∀": 2355,
      "∂": 2356,
      "∃": 2357,
      "∅": 2358,
      "∆": 2359,
      "∈": 2360,
      "∑": 2361,
      "−": 2362,
      "∙": 2363,
      "√": 2364,
      "∞": 2365,
      "∟": 2366,
      "∧": 2367,
      "∨": 2368,
      "∩": 2369,
      "∪": 2370,
      "∫": 2371,
      "∴": 2372,
      "≅": 2373,
      "≈": 2374,
      "≠": 2375,
      "≡": 2376,
      "≤": 2377,
      "≥": 2378,
      "⊆": 2379,
      "⊇": 2380,
      "⊦": 2381,
      "⋮": 2382,
      "⋯": 2383,
      "⋰": 2384,
      "⋱": 2385,
      "⌂": 2386,
      "⌐": 2387,
      "⌠": 2388,
      "⌡": 2389,
      "⍋": 2390,
      "─": 2391,
      "━": 2392,
      "│": 2393,
      "┌": 2394,
      "┐": 2395,
      "└": 2396,
      "┘": 2397,
      "├": 2398,
      "┤": 2399,
      "┬": 2400,
      "┴": 2401,
      "┼": 2402,
      "═": 2403,
      "║": 2404,
      "╒": 2405,
      "╓": 2406,
      "╔": 2407,
      "╕": 2408,
      "╖": 2409,
      "╗": 2410,
      "╘": 2411,
      "╙": 2412,
      "╚": 2413,
      "╛": 2414,
      "╜": 2415,
      "╝": 2416,
      "╞": 2417,
      "╟": 2418,
      "╠": 2419,
      "╡": 2420,
      "╢": 2421,
      "╣": 2422,
      "╤": 2423,
      "╥": 2424,
      "╦": 2425,
      "╧": 2426,
      "╨": 2427,
      "╩": 2428,
      "╪": 2429,
      "╫": 2430,
      "╬": 2431,
      "╭": 2432,
      "╮": 2433,
      "▀": 2434,
      "▄": 2435,
      "█": 2436,
      "▌": 2437,
      "▐": 2438,
      "░": 2439,
      "▒": 2440,
      "▓": 2441,
      "■": 2442,
      "▬": 2443,
      "▲": 2444,
      "►": 2445,
      "▼": 2446,
      "▽": 2447,
      "◄": 2448,
      "◊": 2449,
      "○": 2450,
      "●": 2451,
      "◘": 2452,
      "◙": 2453,
      "☄": 2454,
      "☆": 2455,
      "☧": 2456,
      "☺": 2457,
      "☻": 2458,
      "☼": 2459,
      "♀": 2460,
      "♂": 2461,
      "♈": 2462,
      "♊": 2463,
      "♑": 2464,
      "♒": 2465,
      "♠": 2466,
      "♣": 2467,
      "♥": 2468,
      "♦": 2469,
      "♪": 2470,
      "♫": 2471,
      "♭": 2472,
      "♯": 2473,
      "、": 2474,
      "。": 2475,
      "〇": 2476,
      "〈": 2477,
      "〉": 2478,
      "《": 2479,
      "》": 2480,
      "「": 2481,
      "」": 2482,
      "〡": 2483,
      "〢": 2484,
      "〣": 2485,
      "〤": 2486,
      "〥": 2487,
      "〦": 2488,
      "〧": 2489,
      "〨": 2490,
      "〩": 2491,
      "ぁ": 2492,
      "あ": 2493,
      "ぃ": 2494,
      "い": 2495,
      "う": 2496,
      "ぇ": 2497,
      "え": 2498,
      "お": 2499,
      "か": 2500,
      "が": 2501,
      "き": 2502,
      "ぎ": 2503,
      "く": 2504,
      "ぐ": 2505,
      "け": 2506,
      "げ": 2507,
      "こ": 2508,
      "ご": 2509,
      "さ": 2510,
      "ざ": 2511,
      "し": 2512,
      "じ": 2513,
      "す": 2514,
      "ず": 2515,
      "せ": 2516,
      "ぜ": 2517,
      "そ": 2518,
      "ぞ": 2519,
      "た": 2520,
      "だ": 2521,
      "ち": 2522,
      "ぢ": 2523,
      "っ": 2524,
      "つ": 2525,
      "づ": 2526,
      "て": 2527,
      "で": 2528,
      "と": 2529,
      "ど": 2530,
      "な": 2531,
      "に": 2532,
      "ぬ": 2533,
      "ね": 2534,
      "の": 2535,
      "は": 2536,
      "ば": 2537,
      "ぱ": 2538,
      "ひ": 2539,
      "び": 2540,
      "ぴ": 2541,
      "ふ": 2542,
      "ぶ": 2543,
      "ぷ": 2544,
      "へ": 2545,
      "べ": 2546,
      "ぺ": 2547,
      "ほ": 2548,
      "ぼ": 2549,
      "ぽ": 2550,
      "ま": 2551,
      "み": 2552,
      "む": 2553,
      "め": 2554,
      "も": 2555,
      "ゃ": 2556,
      "や": 2557,
      "ゅ": 2558,
      "ゆ": 2559,
      "ょ": 2560,
      "よ": 2561,
      "ら": 2562,
      "り": 2563,
      "る": 2564,
      "れ": 2565,
      "ろ": 2566,
      "わ": 2567,
      "ゐ": 2568,
      "ゑ": 2569,
      "を": 2570,
      "ん": 2571,
      "ゔ": 2572,
      "゛": 2573,
      "゜": 2574,
      "ゝ": 2575,
      "ァ": 2576,
      "ア": 2577,
      "ィ": 2578,
      "イ": 2579,
      "ゥ": 2580,
      "ウ": 2581,
      "ェ": 2582,
      "エ": 2583,
      "ォ": 2584,
      "オ": 2585,
      "カ": 2586,
      "ガ": 2587,
      "キ": 2588,
      "ギ": 2589,
      "ク": 2590,
      "グ": 2591,
      "ケ": 2592,
      "ゲ": 2593,
      "コ": 2594,
      "ゴ": 2595,
      "サ": 2596,
      "ザ": 2597,
      "シ": 2598,
      "ジ": 2599,
      "ス": 2600,
      "ズ": 2601,
      "セ": 2602,
      "ゼ": 2603,
      "ソ": 2604,
      "ゾ": 2605,
      "タ": 2606,
      "ダ": 2607,
      "チ": 2608,
      "ッ": 2609,
      "ツ": 2610,
      "テ": 2611,
      "デ": 2612,
      "ト": 2613,
      "ド": 2614,
      "ナ": 2615,
      "ニ": 2616,
      "ヌ": 2617,
      "ネ": 2618,
      "ノ": 2619,
      "ハ": 2620,
      "バ": 2621,
      "パ": 2622,
      "ヒ": 2623,
      "ビ": 2624,
      "ピ": 2625,
      "フ": 2626,
      "ブ": 2627,
      "プ": 2628,
      "ヘ": 2629,
      "ベ": 2630,
      "ペ": 2631,
      "ホ": 2632,
      "ボ": 2633,
      "ポ": 2634,
      "マ": 2635,
      "ミ": 2636,
      "ム": 2637,
      "メ": 2638,
      "モ": 2639,
      "ャ": 2640,
      "ヤ": 2641,
      "ュ": 2642,
      "ユ": 2643,
      "ョ": 2644,
      "ヨ": 2645,
      "ラ": 2646,
      "リ": 2647,
      "ル": 2648,
      "レ": 2649,
      "ロ": 2650,
      "ワ": 2651,
      "ン": 2652,
      "ヴ": 2653,
      "・": 2654,
      "ー": 2655,
      "ㄍ": 2656,
      "ㄓ": 2657,
      "ㄡ": 2658,
      "ㄤ": 2659,
      "ㄨ": 2660,
      "ㄱ": 2661,
      "ㄲ": 2662,
      "ㄳ": 2663,
      "ㄴ": 2664,
      "ㄵ": 2665,
      "ㄶ": 2666,
      "ㄷ": 2667,
      "ㄸ": 2668,
      "ㄹ": 2669,
      "ㄺ": 2670,
      "ㄻ": 2671,
      "ㄼ": 2672,
      "ㄽ": 2673,
      "ㄾ": 2674,
      "ㄿ": 2675,
      "ㅀ": 2676,
      "ㅁ": 2677,
      "ㅂ": 2678,
      "ㅃ": 2679,
      "ㅄ": 2680,
      "ㅅ": 2681,
      "ㅆ": 2682,
      "ㅇ": 2683,
      "ㅈ": 2684,
      "ㅉ": 2685,
      "ㅊ": 2686,
      "ㅋ": 2687,
      "ㅌ": 2688,
      "ㅍ": 2689,
      "ㅎ": 2690,
      "ㅏ": 2691,
      "ㅐ": 2692,
      "ㅑ": 2693,
      "ㅒ": 2694,
      "ㅓ": 2695,
      "ㅔ": 2696,
      "ㅕ": 2697,
      "ㅖ": 2698,
      "ㅗ": 2699,
      "ㅘ": 2700,
      "ㅙ": 2701,
      "ㅚ": 2702,
      "ㅛ": 2703,
      "ㅜ": 2704,
      "ㅝ": 2705,
      "ㅞ": 2706,
      "ㅟ": 2707,
      "ㅠ": 2708,
      "ㅡ": 2709,
      "ㅢ": 2710,
      "ㅣ": 2711,
      "ㅥ": 2712,
      "ㅦ": 2713,
      "ㅧ": 2714,
      "ㅨ": 2715,
      "ㅩ": 2716,
      "ㅪ": 2717,
      "ㅫ": 2718,
      "ㅬ": 2719,
      "ㅭ": 2720,
      "ㅮ": 2721,
      "ㅯ": 2722,
      "ㅰ": 2723,
      "ㅱ": 2724,
      "ㅲ": 2725,
      "ㅳ": 2726,
      "ㅴ": 2727,
      "ㅵ": 2728,
      "ㅶ": 2729,
      "ㅷ": 2730,
      "ㅸ": 2731,
      "ㅹ": 2732,
      "ㅺ": 2733,
      "ㅻ": 2734,
      "ㅼ": 2735,
      "ㅽ": 2736,
      "ㅾ": 2737,
      "ㅿ": 2738,
      "ㆀ": 2739,
      "ㆁ": 2740,
      "ㆂ": 2741,
      "ㆃ": 2742,
      "ㆄ": 2743,
      "ㆅ": 2744,
      "ㆆ": 2745,
      "ㆇ": 2746,
      "ㆈ": 2747,
      "ㆉ": 2748,
      "ㆊ": 2749,
      "ㆋ": 2750,
      "ㆌ": 2751,
      "ㆍ": 2752,
      "ㆎ": 2753,
      "䓬": 2754,
      "一": 2755,
      "丁": 2756,
      "七": 2757,
      "万": 2758,
      "三": 2759,
      "上": 2760,
      "下": 2761,
      "不": 2762,
      "与": 2763,
      "丑": 2764,
      "专": 2765,
      "且": 2766,
      "丕": 2767,
      "世": 2768,
      "丘": 2769,
      "丙": 2770,
      "业": 2771,
      "东": 2772,
      "丝": 2773,
      "丟": 2774,
      "両": 2775,
      "两": 2776,
      "严": 2777,
      "並": 2778,
      "个": 2779,
      "中": 2780,
      "丰": 2781,
      "串": 2782,
      "丶": 2783,
      "丸": 2784,
      "丹": 2785,
      "为": 2786,
      "主": 2787,
      "丽": 2788,
      "乃": 2789,
      "久": 2790,
      "么": 2791,
      "义": 2792,
      "之": 2793,
      "乌": 2794,
      "乍": 2795,
      "乐": 2796,
      "乒": 2797,
      "乓": 2798,
      "乔": 2799,
      "乗": 2800,
      "乘": 2801,
      "乙": 2802,
      "九": 2803,
      "也": 2804,
      "乡": 2805,
      "书": 2806,
      "乱": 2807,
      "乳": 2808,
      "乾": 2809,
      "亂": 2810,
      "了": 2811,
      "予": 2812,
      "争": 2813,
      "事": 2814,
      "二": 2815,
      "云": 2816,
      "互": 2817,
      "五": 2818,
      "井": 2819,
      "亚": 2820,
      "亜": 2821,
      "亞": 2822,
      "亡": 2823,
      "交": 2824,
      "亥": 2825,
      "亦": 2826,
      "产": 2827,
      "亨": 2828,
      "亩": 2829,
      "享": 2830,
      "京": 2831,
      "亮": 2832,
      "亲": 2833,
      "人": 2834,
      "什": 2835,
      "仁": 2836,
      "仅": 2837,
      "今": 2838,
      "介": 2839,
      "仏": 2840,
      "仑": 2841,
      "仓": 2842,
      "仔": 2843,
      "仕": 2844,
      "他": 2845,
      "付": 2846,
      "仙": 2847,
      "仟": 2848,
      "代": 2849,
      "令": 2850,
      "以": 2851,
      "仮": 2852,
      "仰": 2853,
      "仲": 2854,
